{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "?": 9,
      "`": 10,
      "{": 11,
      "|": 12,
      "}": 13,
      "ঁ": 14,
      "ং": 15,
      "ঃ": 16,
      "অ": 17,
      "আ": 18,
      "ই": 19,
      "ঈ": 20,
      "উ": 21,
      "ঊ": 22,
      "ঋ": 23,
      "ঌ": 24,
      "এ": 25,
      "ঐ": 26,
      "ও": 27,
      "ঔ": 28,
      "ক": 29,
      "খ": 30,
      "গ": 31,
      "ঘ": 32,
      "ঙ": 33,
      "চ": 34,
      "ছ": 35,
      "জ": 36,
      "ঝ": 37,
      "ঞ": 38,
      "ট": 39,
      "ঠ": 40,
      "ড": 41,
      "ঢ": 42,
      "ণ": 43,
      "ত": 44,
      "থ": 45,
      "দ": 46,
      "ধ": 47,
      "ন": 48,
      "঩": 49,
      "প": 50,
      "ফ": 51,
      "ব": 52,
      "ভ": 53,
      "ম": 54,
      "য": 55,
      "র": 56,
      "ল": 57,
      "঳": 58,
      "শ": 59,
      "ষ": 60,
      "স": 61,
      "হ": 62,
      "়": 63,
      "ঽ": 64,
      "া": 65,
      "ি": 66,
      "ী": 67,
      "ু": 68,
      "ূ": 69,
      "ৃ": 70,
      "ৄ": 71,
      "ে": 72,
      "ৈ": 73,
      "ো": 74,
      "ৌ": 75,
      "্": 76,
      "ৎ": 77,
      "ৗ": 78,
      "ৠ": 79,
      "ৡ": 80,
      "৤": 81,
      "৥": 82,
      "০": 83,
      "১": 84,
      "২": 85,
      "৩": 86,
      "৪": 87,
      "৫": 88,
      "৬": 89,
      "৭": 90,
      "৮": 91,
      "৯": 92,
      "ৰ": 93,
      "ৱ": 94,
      "৲": 95,
      "৳": 96,
      "৴": 97,
      "৵": 98,
      "৶": 99,
      "৷": 100,
      "৸": 101,
      "৹": 102,
      "৺": 103,
      "৻": 104,
      "য়": 105,
      "ার": 106,
      "ের": 107,
      "্র": 108,
      "্য": 109,
      "ান": 110,
      "কর": 111,
      "্ত": 112,
      "কে": 113,
      "লে": 114,
      "য়ে": 115,
      "বা": 116,
      "নি": 117,
      "না": 118,
      "তে": 119,
      "লা": 120,
      "ছে": 121,
      "বে": 122,
      "বি": 123,
      "তা": 124,
      "প্র": 125,
      "মা": 126,
      "কা": 127,
      "রা": 128,
      "র্": 129,
      "তি": 130,
      "ড়": 131,
      "দি": 132,
      "সে": 133,
      "দে": 134,
      "স্": 135,
      "সা": 136,
      "য়া": 137,
      "ন্": 138,
      "নে": 139,
      "টি": 140,
      "পর": 141,
      "কি": 142,
      "করে": 143,
      "টা": 144,
      "পা": 145,
      "মি": 146,
      "এক": 147,
      "হা": 148,
      "থা": 149,
      "দের": 150,
      "ক্": 151,
      "্যা": 152,
      "ছি": 153,
      "লো": 154,
      "তার": 155,
      "ভা": 156,
      "লি": 157,
      "কার": 158,
      "ক্ষ": 159,
      "ুর": 160,
      "সম": 161,
      "জন": 162,
      "যা": 163,
      "ন্ত": 164,
      "গে": 165,
      "যে": 166,
      "িত": 167,
      "রে": 168,
      "লেন": 169,
      "বার": 170,
      "থে": 171,
      "ষ্": 172,
      "দ্": 173,
      "তো": 174,
      "দা": 175,
      "ল্": 176,
      "কো": 177,
      "মু": 178,
      "মার": 179,
      "মান": 180,
      "মে": 181,
      "বল": 182,
      "স্ত": 183,
      "পার": 184,
      "হয়ে": 185,
      "জা": 186,
      "আর": 187,
      "ঙ্": 188,
      "সি": 189,
      "দু": 190,
      "বং": 191,
      "শি": 192,
      "এই": 193,
      "ক্ত": 194,
      "থেকে": 195,
      "হয়": 196,
      "চ্": 197,
      "এবং": 198,
      "ত্র": 199,
      "চা": 200,
      "খন": 201,
      "্ব": 202,
      "ওয়া": 203,
      "ছিল": 204,
      "িয়ে": 205,
      "খা": 206,
      "হি": 207,
      "খে": 208,
      "ীর": 209,
      "শা": 210,
      "নের": 211,
      "শে": 212,
      "তু": 213,
      "সু": 214,
      "০০": 215,
      "ছেন": 216,
      "বু": 217,
      "ব্য": 218,
      "অন": 219,
      "গু": 220,
      "িক": 221,
      "জে": 222,
      "করা": 223,
      "টে": 224,
      "য়ার": 225,
      "্যে": 226,
      "গা": 227,
      "গ্র": 228,
      "কোন": 229,
      "পে": 230,
      "সং": 231,
      "ির": 232,
      "ড়া": 233,
      "মন": 234,
      "ল্লা": 235,
      "ানে": 236,
      "আমি": 237,
      "তিনি": 238,
      "দ্ধ": 239,
      "ছু": 240,
      "পরি": 241,
      "জি": 242,
      "চে": 243,
      "এর": 244,
      "শু": 245,
      "সম্": 246,
      "ভি": 247,
      "লাম": 248,
      "হার": 249,
      "জান": 250,
      "বর": 251,
      "শ্": 252,
      "দেশ": 253,
      "বলে": 254,
      "কথা": 255,
      "স্থ": 256,
      "সব": 257,
      "হবে": 258,
      "লের": 259,
      "নার": 260,
      "আমার": 261,
      "প্রতি": 262,
      "জ্": 263,
      "ছা": 264,
      "ড়ে": 265,
      "মধ": 266,
      "কু": 267,
      "ীয়": 268,
      "ক্র": 269,
      "ল্লাহ": 270,
      "রি": 271,
      "জন্য": 272,
      "করতে": 273,
      "ন্দ": 274,
      "দিয়ে": 275,
      "োগ": 276,
      "ত্ত": 277,
      "ম্": 278,
      "পি": 279,
      "চি": 280,
      "সঙ্": 281,
      "ষ্ট": 282,
      "করি": 283,
      "কিন্ত": 284,
      "আমা": 285,
      "নিয়ে": 286,
      "অব": 287,
      "দী": 288,
      "পু": 289,
      "খু": 290,
      "কিছু": 291,
      "আপ": 292,
      "বী": 293,
      "্ড": 294,
      "আম": 295,
      "মনে": 296,
      "দিন": 297,
      "চার": 298,
      "যু": 299,
      "ন্ধ": 300,
      "হে": 301,
      "বো": 302,
      "মধ্যে": 303,
      "চ্ছে": 304,
      "ভাবে": 305,
      "তাদের": 306,
      "কের": 307,
      "কিন্তু": 308,
      "একটা": 309,
      "ায়": 310,
      "পারে": 311,
      "র্ণ": 312,
      "মো": 313,
      "সঙ্গে": 314,
      "হয়েছে": 315,
      "ঞ্": 316,
      "দেখ": 317,
      "য়ের": 318,
      "ত্য": 319,
      "ুষ": 320,
      "ড়ি": 321,
      "যায়": 322,
      "ব্যা": 323,
      "আছে": 324,
      "পুর": 325,
      "গো": 326,
      "একটি": 327,
      "ক্তি": 328,
      "সার": 329,
      "অনু": 330,
      "টার": 331,
      "নয়": 332,
      "কী": 333,
      "ছিলেন": 334,
      "হই": 335,
      "নির্": 336,
      "ান্ত": 337,
      "শেষ": 338,
      "নী": 339,
      "তাঁ": 340,
      "সর": 341,
      "উপ": 342,
      "সেই": 343,
      "জী": 344,
      "ধার": 345,
      "্ম": 346,
      "অর্": 347,
      "দিকে": 348,
      "করেন": 349,
      "ব্": 350,
      "জার": 351,
      "লার": 352,
      "মের": 353,
      "ডি": 354,
      "পূ": 355,
      "জ্ঞ": 356,
      "লী": 357,
      "রের": 358,
      "ানা": 359,
      "ষ্ঠ": 360,
      "শ্র": 361,
      "খানে": 362,
      "রু": 363,
      "রো": 364,
      "তের": 365,
      "যোগ": 366,
      "স্থা": 367,
      "আল্লাহ": 368,
      "হু": 369,
      "হলে": 370,
      "সহ": 371,
      "সূ": 372,
      "ফি": 373,
      "সময়": 374,
      "জের": 375,
      "গুলো": 376,
      "বলেন": 377,
      "তারা": 378,
      "বাস": 379,
      "কৃ": 380,
      "নেই": 381,
      "বাং": 382,
      "ওয়ার": 383,
      "লু": 384,
      "ফে": 385,
      "ধি": 386,
      "কোনো": 387,
      "প্রা": 388,
      "টু": 389,
      "উঠ": 390,
      "ঙ্গ": 391,
      "ভে": 392,
      "আমাদের": 393,
      "মানুষ": 394,
      "১০": 395,
      "বের": 396,
      "্যান": 397,
      "ভার": 398,
      "গত": 399,
      "বিষ": 400,
      "ধান": 401,
      "বাংলা": 402,
      "আস": 403,
      "তখন": 404,
      "ন্ত্র": 405,
      "ুরু": 406,
      "োর": 407,
      "এখন": 408,
      "সের": 409,
      "চিত": 410,
      "ক্ষে": 411,
      "ফা": 412,
      "ন্ন": 413,
      "ব্যব": 414,
      "স্ব": 415,
      "প্ত": 416,
      "অনে": 417,
      "এসে": 418,
      "বন": 419,
      "থাক": 420,
      "১৯": 421,
      "লোক": 422,
      "ণা": 423,
      "দার": 424,
      "দ্র": 425,
      "গিয়ে": 426,
      "আমরা": 427,
      "কাছে": 428,
      "মত": 429,
      "যদি": 430,
      "ণে": 431,
      "ক্ষা": 432,
      "কাল": 433,
      "করার": 434,
      "এমন": 435,
      "তাকে": 436,
      "ইস": 437,
      "শ্ব": 438,
      "শী": 439,
      "প্রথ": 440,
      "গণ": 441,
      "ধা": 442,
      "বৃ": 443,
      "কল": 444,
      "তবে": 445,
      "ানের": 446,
      "সম্প": 447,
      "ানি": 448,
      "বেন": 449,
      "কম": 450,
      "নাম": 451,
      "থাকে": 452,
      "ীন": 453,
      "ল্প": 454,
      "পড়": 455,
      "অভি": 456,
      "বাদ": 457,
      "অনেক": 458,
      "ান্": 459,
      "আন": 460,
      "মুখ": 461,
      "কাজ": 462,
      "বাই": 463,
      "হতে": 464,
      "ধু": 465,
      "ষ্টি": 466,
      "রাজ": 467,
      "গেল": 468,
      "্রা": 469,
      "মূ": 470,
      "পরে": 471,
      "র্ব": 472,
      "বড়": 473,
      "ডা": 474,
      "পড়ে": 475,
      "তুমি": 476,
      "তাই": 477,
      "৮০": 478,
      "বছ": 479,
      "সাথে": 480,
      "স্ট": 481,
      "হো": 482,
      "তীয়": 483,
      "গ্রহ": 484,
      "দর": 485,
      "কর্ম": 486,
      "চো": 487,
      "তী": 488,
      "দেখা": 489,
      "ভাব": 490,
      "মী": 491,
      "বন্ধ": 492,
      "ভূ": 493,
      "প্": 494,
      "ঠা": 495,
      "বর্ত": 496,
      "আই": 497,
      "হত": 498,
      "ুল": 499,
      "অন্য": 500,
      "বেশ": 501,
      "শো": 502,
      "সো": 503,
      "ডে": 504,
      "লাই": 505,
      "্থ": 506,
      "হচ্ছে": 507,
      "গ্রা": 508,
      "বলল": 509,
      "হল": 510,
      "ধ্য": 511,
      "স্বা": 512,
      "কেন": 513,
      "১১": 514,
      "আগে": 515,
      "প্রথম": 516,
      "ণ্ড": 517,
      "আজ": 518,
      "বাংলাদেশ": 519,
      "কাশ": 520,
      "চল": 521,
      "ারা": 522,
      "পো": 523,
      "তির": 524,
      "যেন": 525,
      "ঠিক": 526,
      "জু": 527,
      "ংশ": 528,
      "তোমার": 529,
      "টির": 530,
      "মতো": 531,
      "ঘট": 532,
      "দায়": 533,
      "য়েছে": 534,
      "২০": 535,
      "উদ্": 536,
      "দেখে": 537,
      "পর্য": 538,
      "যখন": 539,
      "চলে": 540,
      "মৃ": 541,
      "রণ": 542,
      "আলো": 543,
      "সী": 544,
      "টের": 545,
      "হাস": 546,
      "গের": 547,
      "তাঁর": 548,
      "উত্ত": 549,
      "গেছে": 550,
      "বর্ণ": 551,
      "টো": 552,
      "),": 553,
      "ানো": 554,
      "নিয়": 555,
      "রত": 556,
      "বুঝ": 557,
      "করেছেন": 558,
      "আল": 559,
      "পৃ": 560,
      "বললেন": 561,
      "এটা": 562,
      "একজন": 563,
      "ড়িয়ে": 564,
      "লায়": 565,
      "চু": 566,
      "হলো": 567,
      "রী": 568,
      "শুরু": 569,
      "শন": 570,
      "কেউ": 571,
      "খুব": 572,
      "তিন": 573,
      "কারী": 574,
      "তোমা": 575,
      "ঘা": 576,
      "ধর": 577,
      "আবার": 578,
      "নিক": 579,
      "ব্র": 580,
      "সমা": 581,
      "মুস": 582,
      "ত্": 583,
      "অর্থ": 584,
      "য়ো": 585,
      "ইসলাম": 586,
      "উপর": 587,
      "স্য": 588,
      "ত্ব": 589,
      "ূপ": 590,
      "বিদ": 591,
      "ছাড়া": 592,
      "ছো": 593,
      "খান": 594,
      "আপনার": 595,
      "বলি": 596,
      "হী": 597,
      "দান": 598,
      "দিতে": 599,
      "মূল": 600,
      "তিক": 601,
      "চাই": 602,
      "দৃ": 603,
      "লাগ": 604,
      "পূর্ণ": 605,
      "দুই": 606,
      "সরকার": 607,
      "নায়": 608,
      "চেয়ে": 609,
      "ত্রে": 610,
      "হাত": 611,
      "বিশ্ব": 612,
      "মাত্র": 613,
      "আমাকে": 614,
      "ক্ষণ": 615,
      "বেশি": 616,
      "ধারণ": 617,
      "িয়া": 618,
      "এত": 619,
      "কায়": 620,
      "ওই": 621,
      "ন্দ্র": 622,
      "১৮": 623,
      "করেছে": 624,
      "ভালো": 625,
      "নিজে": 626,
      "সম্পর্": 627,
      "পের": 628,
      "কারণ": 629,
      "ভব": 630,
      "ইউ": 631,
      "আপনি": 632,
      "বাড়ি": 633,
      "কর্ত": 634,
      "ম্ব": 635,
      "ধরে": 636,
      "গ্": 637,
      "তেই": 638,
      "রয়েছে": 639,
      "ওর": 640,
      "দূ": 641,
      "আব": 642,
      "নিজের": 643,
      "দল": 644,
      "কুর": 645,
      "ব্যক্তি": 646,
      "রাখ": 647,
      "দেওয়া": 648,
      "মর": 649,
      "দো": 650,
      "ওপর": 651,
      "তৃ": 652,
      "যাবে": 653,
      "বলা": 654,
      "১৪": 655,
      "করিয়া": 656,
      "জানা": 657,
      "স্ত্র": 658,
      "হাতে": 659,
      "খ্যা": 660,
      "মাণ": 661,
      "মন্ত্র": 662,
      "্ট": 663,
      "ইয়া": 664,
      "ত্যা": 665,
      "৬০": 666,
      "দর্": 667,
      "পতি": 668,
      "শ্য": 669,
      "করবে": 670,
      "শুধু": 671,
      "কত": 672,
      "স্থান": 673,
      "নো": 674,
      "একটু": 675,
      "ভু": 676,
      "বছর": 677,
      "র্ত": 678,
      "পথ": 679,
      "টাকা": 680,
      "্যাল": 681,
      "সত্য": 682,
      "গ্রহণ": 683,
      "ঢা": 684,
      "ষ্টা": 685,
      "ধর্": 686,
      "বৈ": 687,
      "বিষয়": 688,
      "হন": 689,
      "বিশ্": 690,
      "ঠে": 691,
      "আহ": 692,
      "এখানে": 693,
      "ন্ট": 694,
      "খো": 695,
      "পর্যন্ত": 696,
      "ভিন্ন": 697,
      "লিশ": 698,
      "প্রধান": 699,
      "থি": 700,
      "দেশে": 701,
      "ফু": 702,
      "৮৮": 703,
      "তারপর": 704,
      "হিসে": 705,
      "কয়ে": 706,
      "প্রকাশ": 707,
      "র্থ": 708,
      "রহ": 709,
      "বান": 710,
      "তর": 711,
      "মাথা": 712,
      "অথ": 713,
      "মাম": 714,
      "বনে": 715,
      "জো": 716,
      "১৩": 717,
      "বসে": 718,
      "১৫": 719,
      "অধি": 720,
      "অধ": 721,
      "বলতে": 722,
      "প্রে": 723,
      "যুদ্ধ": 724,
      "লেখ": 725,
      "বিশেষ": 726,
      "তাহলে": 727,
      "কখন": 728,
      "গর": 729,
      "লন": 730,
      "মাঝ": 731,
      "যো": 732,
      "হিসেবে": 733,
      "হারা": 734,
      "তুন": 735,
      "অপ": 736,
      "চনা": 737,
      "উঠে": 738,
      "্যের": 739,
      "মেয়ে": 740,
      "উৎ": 741,
      "শব্": 742,
      "িতে": 743,
      "নিশ্": 744,
      "্যায়": 745,
      "দন": 746,
      "নির্বা": 747,
      "নাই": 748,
      "বাঁ": 749,
      "কয়েক": 750,
      "আরও": 751,
      "প্রায়": 752,
      "সৃ": 753,
      "ঘো": 754,
      "ভাগ": 755,
      "হাজার": 756,
      "পাঠ": 757,
      "পন": 758,
      "জায়": 759,
      "মরা": 760,
      "ীদের": 761,
      "ষণ": 762,
      "চোখ": 763,
      "আত": 764,
      "গুলি": 765,
      "দুর্": 766,
      "ভয়": 767,
      "সদ": 768,
      "কারণে": 769,
      "৩০": 770,
      "যুক্ত": 771,
      "চাল": 772,
      "মানুষের": 773,
      "ভাল": 774,
      "স্তা": 775,
      "নতুন": 776,
      "পৌ": 777,
      "রাসূ": 778,
      "হইয়া": 779,
      "চর": 780,
      "জীবন": 781,
      "পদ": 782,
      "্রে": 783,
      "কোথা": 784,
      "অন্ত": 785,
      "জন্যে": 786,
      "মাধ্য": 787,
      "বর্": 788,
      "হয": 789,
      "ফের": 790,
      "এস": 791,
      "অবস্থা": 792,
      "পাঁ": 793,
      "ময়": 794,
      "মহা": 795,
      "ফো": 796,
      "১২": 797,
      "করছে": 798,
      "দিক": 799,
      "মিক": 800,
      "ইন": 801,
      "ার্থ": 802,
      "ইল": 803,
      "যেতে": 804,
      "ঝা": 805,
      "বস": 806,
      "সামনে": 807,
      "ছেলে": 808,
      "মদ": 809,
      "হিত": 810,
      "ষে": 811,
      "ফল": 812,
      "লক্ষ": 813,
      "হর": 814,
      "এম": 815,
      "বাড়": 816,
      "আবু": 817,
      "রাষ্ট": 818,
      "দেয়": 819,
      "রেখে": 820,
      "দেখতে": 821,
      "সাধারণ": 822,
      "জ্ঞান": 823,
      "ভাষ": 824,
      "সেখানে": 825,
      "দেশের": 826,
      "হের": 827,
      "লিম": 828,
      "ছিলাম": 829,
      "সন": 830,
      "আল্লাহর": 831,
      "তাহা": 832,
      "হ্": 833,
      "পারি": 834,
      "সভা": 835,
      "পুলিশ": 836,
      "কালে": 837,
      "গার": 838,
      "৪০": 839,
      "দেন": 840,
      "পায়": 841,
      "চয়": 842,
      "ণ্": 843,
      "পান": 844,
      "ণী": 845,
      "ধে": 846,
      "শর": 847,
      "১৬": 848,
      "ধন": 849,
      "প্রশ্": 850,
      "সেটা": 851,
      "দ্বি": 852,
      "করল": 853,
      "দ্য": 854,
      "প্রতিষ্ঠ": 855,
      "বিভিন্ন": 856,
      "বাহি": 857,
      "এন": 858,
      "ুন": 859,
      "য়ান": 860,
      "উল্": 861,
      "তৈ": 862,
      "আলা": 863,
      "যার": 864,
      "()": 865,
      "বিশ্বাস": 866,
      "হাদী": 867,
      "পাওয়া": 868,
      "য়োজন": 869,
      "চেষ্টা": 870,
      "শিক্ষ": 871,
      "পক্ষ": 872,
      "ঠি": 873,
      "তুল": 874,
      "তাহার": 875,
      "হওয়া": 876,
      "মার্": 877,
      "কৃত": 878,
      "সর্ব": 879,
      "ক্রি": 880,
      "অংশ": 881,
      "ছোট": 882,
      "বির": 883,
      "ভিত": 884,
      "রাষ্ট্র": 885,
      "সালে": 886,
      "দেব": 887,
      "বাব": 888,
      "তুলে": 889,
      "তোমাদের": 890,
      "অতি": 891,
      "যেমন": 892,
      "ধী": 893,
      "উন্": 894,
      "দ্বার": 895,
      "ব্যবস্থা": 896,
      "ভাই": 897,
      "হযরত": 898,
      "সাহা": 899,
      "আসে": 900,
      "তন": 901,
      "জয়": 902,
      "প্রি": 903,
      "ভো": 904,
      "হইতে": 905,
      "লেই": 906,
      "তায়": 907,
      "যান": 908,
      "সম্পর্কে": 909,
      "ঘটনা": 910,
      "ফিরে": 911,
      "০৮": 912,
      "সাল্লা": 913,
      "একা": 914,
      "একে": 915,
      "এসব": 916,
      "দশ": 917,
      "১৭": 918,
      "এবার": 919,
      "ঞ্চ": 920,
      "কমি": 921,
      "পেয়ে": 922,
      "সকল": 923,
      "হওয়ার": 924,
      "অর্থা": 925,
      "সন্ত": 926,
      "সাম": 927,
      "হান": 928,
      "সম্ভব": 929,
      "ব্যবহার": 930,
      "ক্ষম": 931,
      "ইতি": 932,
      "সক": 933,
      "মুখে": 934,
      "লাভ": 935,
      "অত": 936,
      "মৃত্য": 937,
      "বীর": 938,
      "এলা": 939,
      "বয়": 940,
      "ঘু": 941,
      "জ্ঞা": 942,
      "দাঁ": 943,
      "এল": 944,
      "লিক": 945,
      "স্প": 946,
      "পক্ষে": 947,
      "ক্রম": 948,
      "ণের": 949,
      "জল": 950,
      "জন্": 951,
      "্রি": 952,
      "০০০": 953,
      "বোধ": 954,
      "মানে": 955,
      "হাসি": 956,
      "চ্ছা": 957,
      "মাধ্যমে": 958,
      "কিয়ে": 959,
      "ম্যা": 960,
      "পত্র": 961,
      "উত্তর": 962,
      "বিক": 963,
      "ক্ষেত্রে": 964,
      "ফির": 965,
      "রাম": 966,
      "চিন্ত": 967,
      "গঠ": 968,
      "অর্থাৎ": 969,
      "শের": 970,
      "ুত": 971,
      "লিয়ে": 972,
      "রায়": 973,
      "তোমরা": 974,
      "্যার": 975,
      "হয়েছিল": 976,
      "শব্দ": 977,
      "সৃষ্টি": 978,
      "লেও": 979,
      "দিল": 980,
      "রুদ্ধ": 981,
      "৪৪": 982,
      "লাল": 983,
      "গান": 984,
      "মাল": 985,
      "গুরু": 986,
      "পানি": 987,
      "ব্যাপারে": 988,
      "বলেছেন": 989,
      "অবশ্য": 990,
      "খি": 991,
      "সায়": 992,
      "জীব": 993,
      "শুন": 994,
      "সবাই": 995,
      "করলেন": 996,
      "গী": 997,
      "মুসলিম": 998,
      "কর্": 999,
      "যারা": 1000,
      "কিং": 1001,
      "করিতে": 1002,
      "ঘরে": 1003,
      "পরী": 1004,
      "বই": 1005,
      "দেয়া": 1006,
      "নামে": 1007,
      "ম্বর": 1008,
      "দ্বারা": 1009,
      "বিষয়ে": 1010,
      "নিকট": 1011,
      "হাম্": 1012,
      "নির্বাচ": 1013,
      "সন্ধ": 1014,
      "চ্ছ": 1015,
      "বাবা": 1016,
      "মাঝে": 1017,
      "দক": 1018,
      "সন্": 1019,
      "রূপ": 1020,
      "জানে": 1021,
      "ক্যা": 1022,
      "শক্তি": 1023,
      "ন্দর": 1024,
      "যাচ্ছে": 1025,
      "স্তি": 1026,
      "যত": 1027,
      "ধর্ম": 1028,
      "ধরনের": 1029,
      "ক্ষি": 1030,
      "যি": 1031,
      "নিতে": 1032,
      "শিক্ষা": 1033,
      "বাজার": 1034,
      "ঞ্জ": 1035,
      "একই": 1036,
      "বিদ্যাল": 1037,
      "৫০": 1038,
      "টাই": 1039,
      "ন্ড": 1040,
      "বিরুদ্ধ": 1041,
      "শুনে": 1042,
      "বারে": 1043,
      "শার": 1044,
      "ফলে": 1045,
      "মন্ত্রী": 1046,
      "স্থিত": 1047,
      "উল্লেখ": 1048,
      "্যান্ড": 1049,
      "সেন": 1050,
      "ওরা": 1051,
      "ভী": 1052,
      "দ্ধি": 1053,
      "লিত": 1054,
      "পাশে": 1055,
      "কোনও": 1056,
      "নির": 1057,
      "জায়গা": 1058,
      "বিচার": 1059,
      "আট": 1060,
      "পূর্ব": 1061,
      "গি": 1062,
      "িত্ব": 1063,
      "বায়": 1064,
      "চ্ছি": 1065,
      "আপনা": 1066,
      "সাই": 1067,
      "জাতীয়": 1068,
      "খবর": 1069,
      "বর্ণনা": 1070,
      "অনুষ্ঠ": 1071,
      "প্রশ্ন": 1072,
      "প্রয়োজন": 1073,
      "লমান": 1074,
      "বাবু": 1075,
      "সর্": 1076,
      "তম": 1077,
      "কান": 1078,
      "নিজ": 1079,
      "ফেলে": 1080,
      "শ্রে": 1081,
      "আরো": 1082,
      "য়াত": 1083,
      "ৈতিক": 1084,
      "নামা": 1085,
      "নবী": 1086,
      "পাল": 1087,
      "ঢাকা": 1088,
      "জনের": 1089,
      "ব্যাপার": 1090,
      "বিন": 1091,
      "বিরুদ্ধে": 1092,
      "বিত": 1093,
      "হ্যা": 1094,
      "কাজে": 1095,
      "এটি": 1096,
      "কন": 1097,
      "কেই": 1098,
      "করলে": 1099,
      "এতে": 1100,
      "কাঁ": 1101,
      "ইবনে": 1102,
      "পুরুষ": 1103,
      "৯০": 1104,
      "পথে": 1105,
      "০০০০": 1106,
      "জেলা": 1107,
      "জর": 1108,
      "মাস": 1109,
      "শান্ত": 1110,
      "থাকবে": 1111,
      "লুল্লাহ": 1112,
      "গ্রাম": 1113,
      "ফার": 1114,
      "ধীন": 1115,
      "দুর": 1116,
      "রাত": 1117,
      "তৈরি": 1118,
      "আইন": 1119,
      "রাজন": 1120,
      "শত": 1121,
      "মধ্য": 1122,
      "বহু": 1123,
      "ক্তির": 1124,
      "ইং": 1125,
      "দুল": 1126,
      "হঠা": 1127,
      "আত্ম": 1128,
      "ঘর": 1129,
      "সমস্ত": 1130,
      "একবার": 1131,
      "বন্ধু": 1132,
      "ণি": 1133,
      "স্বী": 1134,
      "দ্বিতীয়": 1135,
      "সময়ে": 1136,
      "হয়নি": 1137,
      "ফর": 1138,
      "করো": 1139,
      "দেহ": 1140,
      "ভূমি": 1141,
      "পার্": 1142,
      "শতা": 1143,
      "দিনের": 1144,
      "পাতা": 1145,
      "চ্চ": 1146,
      "দর্শ": 1147,
      "ছাত্র": 1148,
      "পৃথি": 1149,
      "অথবা": 1150,
      "ষণা": 1151,
      "সাং": 1152,
      "ব্যাং": 1153,
      "গ্রে": 1154,
      "হঠাৎ": 1155,
      "ছবি": 1156,
      "ফেল": 1157,
      "হত্যা": 1158,
      "সিদ্ধ": 1159,
      "দুটি": 1160,
      "ন্য": 1161,
      "থাকা": 1162,
      "তত": 1163,
      "বাক": 1164,
      "ত্তি": 1165,
      "পণ": 1166,
      "জানি": 1167,
      "তাম": 1168,
      "তাতে": 1169,
      "আওয়া": 1170,
      "পারেন": 1171,
      "কেন্দ্র": 1172,
      "ন্দু": 1173,
      "মুসলমান": 1174,
      "ন্থ": 1175,
      "দলের": 1176,
      "হীন": 1177,
      "কবি": 1178,
      "যাই": 1179,
      "জ্য": 1180,
      "দৃষ্টি": 1181,
      "তথ": 1182,
      "গুলোর": 1183,
      "থাকতে": 1184,
      "বর্তী": 1185,
      "রহমান": 1186,
      "সদস্য": 1187,
      "ীরা": 1188,
      "চিত্র": 1189,
      "পূর্": 1190,
      "মহি": 1191,
      "যোগ্য": 1192,
      "আরে": 1193,
      "কোথায়": 1194,
      "আসা": 1195,
      "গতকাল": 1196,
      "সমূ": 1197,
      "রকম": 1198,
      "লিয়া": 1199,
      "ঢু": 1200,
      "জানান": 1201,
      "সংখ্যা": 1202,
      "বুঝতে": 1203,
      "ুরে": 1204,
      "জিনি": 1205,
      "চোখে": 1206,
      "পক": 1207,
      "থার": 1208,
      "সাবে": 1209,
      "কিস্ত": 1210,
      "বাহ": 1211,
      "বাংলাদেশের": 1212,
      "রাখা": 1213,
      "লেখা": 1214,
      "নীর": 1215,
      "র্ঘ": 1216,
      "সালের": 1217,
      "যাওয়া": 1218,
      "পাই": 1219,
      "ওদের": 1220,
      "ভ্র": 1221,
      "কলে": 1222,
      "সৈ": 1223,
      "উদ্দেশ": 1224,
      "মারা": 1225,
      "এসেছে": 1226,
      "ছিলো": 1227,
      "ছেড়ে": 1228,
      "জিত": 1229,
      "জানতে": 1230,
      "এরপর": 1231,
      "কর্তা": 1232,
      "নীতি": 1233,
      "পুরো": 1234,
      "শেষে": 1235,
      "কৌ": 1236,
      "লত": 1237,
      "ভর": 1238,
      "পাঁচ": 1239,
      "বাইরে": 1240,
      "কখনো": 1241,
      "স্যা": 1242,
      "রাতে": 1243,
      "স্টে": 1244,
      "আলাই": 1245,
      "মৃত্যু": 1246,
      "বর্ণিত": 1247,
      "কার্য": 1248,
      "হাদীস": 1249,
      "হায়": 1250,
      "ইন্": 1251,
      "কুল": 1252,
      "তোমাকে": 1253,
      "সাহায": 1254,
      "ুরি": 1255,
      "২২": 1256,
      "প্রমাণ": 1257,
      "বক্ত": 1258,
      "এগিয়ে": 1259,
      "করবেন": 1260,
      "সারা": 1261,
      "ক্ষু": 1262,
      "কেবল": 1263,
      "প্রাণ": 1264,
      "ইবন": 1265,
      "গাড়ি": 1266,
      "সুযোগ": 1267,
      "স্ত্রী": 1268,
      "মনো": 1269,
      "কৃতি": 1270,
      "শিল্প": 1271,
      "বরং": 1272,
      "০৪": 1273,
      "সাহে": 1274,
      "নির্দেশ": 1275,
      "হৃ": 1276,
      "কিছুই": 1277,
      "কারে": 1278,
      "চৌ": 1279,
      "নিয়া": 1280,
      "গাছ": 1281,
      "পরিচাল": 1282,
      "্স": 1283,
      "লোকের": 1284,
      "ল্লাহু": 1285,
      "কেট": 1286,
      "টিতে": 1287,
      "খুঁ": 1288,
      "ানার": 1289,
      "চিন্তা": 1290,
      "সংস্": 1291,
      "মুহ": 1292,
      "৩৩": 1293,
      "দাবি": 1294,
      "জানিয়ে": 1295,
      "চায়": 1296,
      "নারী": 1297,
      "ইমাম": 1298,
      "উঠল": 1299,
      "রূ": 1300,
      "হোক": 1301,
      "দূর": 1302,
      "বস্ত": 1303,
      "হয়তো": 1304,
      "খার": 1305,
      "পুন": 1306,
      "বিরো": 1307,
      "ঘটে": 1308,
      "পরিবর্ত": 1309,
      "আদা": 1310,
      "ম্যান": 1311,
      "বরা": 1312,
      "বারের": 1313,
      "ষি": 1314,
      "নিরা": 1315,
      "ঙ্গা": 1316,
      "ানোর": 1317,
      "স্থি": 1318,
      "সম্পা": 1319,
      "গৃ": 1320,
      "সিং": 1321,
      "তাঁদের": 1322,
      "প্রতিবে": 1323,
      "উই": 1324,
      "দিয়েছে": 1325,
      "মুক্তি": 1326,
      "নাথ": 1327,
      "পাকিস্ত": 1328,
      "দেখি": 1329,
      "সংবাদ": 1330,
      "আলাইহি": 1331,
      "শীল": 1332,
      "শ্রী": 1333,
      "৬৪": 1334,
      "কিংবা": 1335,
      "জমি": 1336,
      "রাসূলুল্লাহ": 1337,
      "চট": 1338,
      "আলী": 1339,
      "দিয়েছেন": 1340,
      "২৫": 1341,
      "৩৪": 1342,
      "ঙা": 1343,
      "তথ্য": 1344,
      "মস": 1345,
      "বাস্ত": 1346,
      "বছরের": 1347,
      "নিশ্চয়": 1348,
      "পড়া": 1349,
      "ষা": 1350,
      "নাকি": 1351,
      "অবস্থায়": 1352,
      "বদ": 1353,
      "অ্যা": 1354,
      "বাল": 1355,
      "কোটি": 1356,
      "জন্ম": 1357,
      "যাত্র": 1358,
      "১০০": 1359,
      "সাত": 1360,
      "থেকেই": 1361,
      "গেলে": 1362,
      "আশা": 1363,
      "ন্দো": 1364,
      "হাম": 1365,
      "রাই": 1366,
      "জগ": 1367,
      "নু": 1368,
      "আঁ": 1369,
      "শহ": 1370,
      "ক্স": 1371,
      "অভিযোগ": 1372,
      "বিশ্ববিদ্যাল": 1373,
      "সত্যি": 1374,
      "সৌ": 1375,
      "মানব": 1376,
      "প্রার্থ": 1377,
      "স্টার": 1378,
      "মিত": 1379,
      "স্বাধীন": 1380,
      "টর": 1381,
      "আগ": 1382,
      "২০০": 1383,
      "আলোচনা": 1384,
      "টাকে": 1385,
      "দীর্ঘ": 1386,
      "প্রাপ্ত": 1387,
      "পারবে": 1388,
      "২৪": 1389,
      "টায়": 1390,
      "অফি": 1391,
      "করেছিলেন": 1392,
      "লিখ": 1393,
      "ত্যে": 1394,
      "বেরিয়ে": 1395,
      "মাই": 1396,
      "কাছ": 1397,
      "দুঃ": 1398,
      "অন্ধ": 1399,
      "নানা": 1400,
      "নেতা": 1401,
      "বাড়িতে": 1402,
      "কেটে": 1403,
      "কেমন": 1404,
      "ব্রা": 1405,
      "দিলেন": 1406,
      "ন্দা": 1407,
      "বিএন": 1408,
      "উদ": 1409,
      "ভুল": 1410,
      "কল্প": 1411,
      "করণ": 1412,
      "অন্যান": 1413,
      "পশ্": 1414,
      "মনি": 1415,
      "তেন": 1416,
      "ভীর": 1417,
      "ট্র": 1418,
      "টিকে": 1419,
      "অথচ": 1420,
      "খেলা": 1421,
      "চেয়ার": 1422,
      "পী": 1423,
      "লাখ": 1424,
      "দর্শন": 1425,
      "বললে": 1426,
      "শিশু": 1427,
      "হাম্মদ": 1428,
      "আন্ত": 1429,
      "আয়": 1430,
      "তরা": 1431,
      "অপর": 1432,
      "করেছি": 1433,
      "উচিত": 1434,
      "চের": 1435,
      "মতে": 1436,
      "যাব": 1437,
      "সভাপতি": 1438,
      "উপস্থিত": 1439,
      "তাঁকে": 1440,
      "ভিত্ত": 1441,
      "নিজেদের": 1442,
      "যাওয়ার": 1443,
      "বিধান": 1444,
      "অপরা": 1445,
      "মাদ": 1446,
      "রিয়া": 1447,
      "কাম": 1448,
      "আসি": 1449,
      "কর্তৃ": 1450,
      "রানা": 1451,
      "দুটো": 1452,
      "চ্ছেন": 1453,
      "বিল": 1454,
      "বিয়ে": 1455,
      "কারা": 1456,
      "কেল": 1457,
      "ওকে": 1458,
      "বার্": 1459,
      "তবু": 1460,
      "জাতি": 1461,
      "সবচেয়ে": 1462,
      "নর": 1463,
      "ওয়ে": 1464,
      "৮৪": 1465,
      "মহান": 1466,
      "অন্যান্য": 1467,
      "মুক্ত": 1468,
      "আশ": 1469,
      "হক": 1470,
      "প্রিয়": 1471,
      "ট্রা": 1472,
      "দিয়া": 1473,
      "খানা": 1474,
      "ঘোষণা": 1475,
      "উপা": 1476,
      "দরকার": 1477,
      "ধারণা": 1478,
      "ত্তা": 1479,
      "লাগল": 1480,
      "স্বীকার": 1481,
      "ছনে": 1482,
      "পেক্ষা": 1483,
      "দক্ষি": 1484,
      "রক্ত": 1485,
      "ত্রি": 1486,
      "দায়িত্ব": 1487,
      "উদ্ধ": 1488,
      "ন্দি": 1489,
      "গণের": 1490,
      "মিথ": 1491,
      "আব্": 1492,
      "৬৬": 1493,
      "সিদ্ধান্ত": 1494,
      "প্রচ": 1495,
      "আরেক": 1496,
      "হাঁ": 1497,
      "যেখানে": 1498,
      "ভ্য": 1499,
      "কিন": 1500,
      "র্ক": 1501,
      "লক্ষ্য": 1502,
      "জ্জা": 1503,
      "শাল": 1504,
      "গল্প": 1505,
      "ফোন": 1506,
      "ক্ষমতা": 1507,
      "স্পষ্ট": 1508,
      "শাহ": 1509,
      "জেলার": 1510,
      "৯৯": 1511,
      "খুন": 1512,
      "কারের": 1513,
      "সাব": 1514,
      "ড়ার": 1515,
      "জির": 1516,
      "ওঠে": 1517,
      "তিতে": 1518,
      "হাই": 1519,
      "প্রতিনি": 1520,
      "বেলা": 1521,
      "বাদী": 1522,
      "পির": 1523,
      "জীবনের": 1524,
      "তাঁরা": 1525,
      "তাকিয়ে": 1526,
      "৩৫": 1527,
      "কর্মকর্তা": 1528,
      "মৌ": 1529,
      "ভারত": 1530,
      "গল": 1531,
      "ুরী": 1532,
      "বান্": 1533,
      "মালিক": 1534,
      "হোসেন": 1535,
      "টুকু": 1536,
      "প্রত্যে": 1537,
      "স্থানে": 1538,
      "মাহ": 1539,
      "পুত্র": 1540,
      "রাজা": 1541,
      "যাতে": 1542,
      "র্জা": 1543,
      "ডার": 1544,
      "ধ্": 1545,
      "তাও": 1546,
      "স্ক": 1547,
      "তীর": 1548,
      "শেখ": 1549,
      "শিষ্ট": 1550,
      "চিকি": 1551,
      "সিক": 1552,
      "সমান": 1553,
      "য়ন": 1554,
      "চ্ছিল": 1555,
      "সাহ": 1556,
      "খুলে": 1557,
      "প্রবেশ": 1558,
      "সুবি": 1559,
      "মকে": 1560,
      "সুন্দর": 1561,
      "সরকারি": 1562,
      "করছেন": 1563,
      "মিন": 1564,
      "শরীর": 1565,
      "ঙ্গল": 1566,
      "দেবে": 1567,
      "পালন": 1568,
      "দৌ": 1569,
      "মিল": 1570,
      "মতি": 1571,
      "জিনিস": 1572,
      "হলেও": 1573,
      "খারা": 1574,
      "সাহায্য": 1575,
      "করুন": 1576,
      "একেবারে": 1577,
      "পর্যা": 1578,
      "সুর": 1579,
      "শরী": 1580,
      "গ্রামের": 1581,
      "তাদেরকে": 1582,
      "সম্ব": 1583,
      "ল্যা": 1584,
      "গোল": 1585,
      "আপনাকে": 1586,
      "এব": 1587,
      "পর্": 1588,
      "আওয়ামী": 1589,
      "০৯": 1590,
      "ইচ্ছা": 1591,
      "ঝু": 1592,
      "কাউ": 1593,
      "করেছিল": 1594,
      "))": 1595,
      "তরাং": 1596,
      "জ্ঞে": 1597,
      "পূর্বে": 1598,
      "স্তার": 1599,
      "নেওয়া": 1600,
      "রান": 1601,
      "উচ্চ": 1602,
      "করতেন": 1603,
      "এভাবে": 1604,
      "টন": 1605,
      "ড়াই": 1606,
      "দাও": 1607,
      "আফ": 1608,
      "উনি": 1609,
      "চিকিৎ": 1610,
      "২৩": 1611,
      "সমর্থ": 1612,
      "দেওয়ার": 1613,
      "সরকারের": 1614,
      "নেমে": 1615,
      "মিনি": 1616,
      "প্রস্ত": 1617,
      "পাত": 1618,
      "সার্": 1619,
      "করব": 1620,
      "ধের": 1621,
      "আন্দো": 1622,
      "ক্ষতি": 1623,
      "ভূত": 1624,
      "নিশ্চিত": 1625,
      "মাথায়": 1626,
      "ড়ায়": 1627,
      "কুরআন": 1628,
      "সাহিত": 1629,
      "আয়াত": 1630,
      "আছেন": 1631,
      "আগু": 1632,
      "ংস": 1633,
      "কষ্ট": 1634,
      "গুরুত্ব": 1635,
      "ূর্ত": 1636,
      "চির": 1637,
      "টিয়ে": 1638,
      "যন্ত্র": 1639,
      "শয়": 1640,
      "ঘরের": 1641,
      "ফুল": 1642,
      "প্রচার": 1643,
      "বণ": 1644,
      "সালা": 1645,
      "বোঝা": 1646,
      "আবে": 1647,
      "রক্ষা": 1648,
      "রাসূল": 1649,
      "দাস": 1650,
      "ধারা": 1651,
      "সূরা": 1652,
      "মনের": 1653,
      "সাল্লাল্লাহু": 1654,
      "দীর": 1655,
      "সমু": 1656,
      "পড়ল": 1657,
      "য়াল": 1658,
      "২৭": 1659,
      "অত্য": 1660,
      "একদিন": 1661,
      "কালো": 1662,
      "ম্প": 1663,
      "লিখে": 1664,
      "ভাষা": 1665,
      "ন্যা": 1666,
      "ক্লা": 1667,
      "আসছে": 1668,
      "গামী": 1669,
      "গঠন": 1670,
      "ভারতের": 1671,
      "ভেবে": 1672,
      "বাহিনী": 1673,
      "২৮": 1674,
      "মল": 1675,
      "জনে": 1676,
      "ৎকার": 1677,
      "সত": 1678,
      "সেনা": 1679,
      "সান": 1680,
      "যায়ী": 1681,
      "যৌ": 1682,
      "নয়ন": 1683,
      "কেননা": 1684,
      "্যু": 1685,
      "্তা": 1686,
      "বিভা": 1687,
      "বদ্ধ": 1688,
      "ফুট": 1689,
      "সন্তান": 1690,
      "শাসন": 1691,
      "বক্তব্য": 1692,
      "ঙে": 1693,
      "ড়ের": 1694,
      "পশ্চি": 1695,
      "সংখ": 1696,
      "তরে": 1697,
      "রাজনৈতিক": 1698,
      "সুতরাং": 1699,
      "ধরা": 1700,
      "সির": 1701,
      "বাড়ির": 1702,
      "ধিক": 1703,
      "চট্ট": 1704,
      "নিজেকে": 1705,
      "র্তি": 1706,
      "পবি": 1707,
      "এনে": 1708,
      "দূরে": 1709,
      "কণ্": 1710,
      "বৃহ": 1711,
      "ঘাত": 1712,
      "ইত্যা": 1713,
      "শুর": 1714,
      "হতো": 1715,
      "খারাপ": 1716,
      "ইসলামী": 1717,
      "নাট": 1718,
      "অবস্থান": 1719,
      "সংঘ": 1720,
      "দ্বী": 1721,
      "সমাজ": 1722,
      "২৯": 1723,
      "আর্": 1724,
      "জামা": 1725,
      "প্রত্যা": 1726,
      "ক্রে": 1727,
      "অধিকার": 1728,
      "হাসপাতা": 1729,
      "নাল": 1730,
      "মান্য": 1731,
      "দাম": 1732,
      "লতে": 1733,
      "সম্পর্ক": 1734,
      "মূল্য": 1735,
      "য়ী": 1736,
      "কখনও": 1737,
      "করছি": 1738,
      "পরিক": 1739,
      "২৬": 1740,
      "প্রদান": 1741,
      "লির": 1742,
      "স্যার": 1743,
      "ছন্দ": 1744,
      "ুয়ার": 1745,
      "পাথ": 1746,
      "ডের": 1747,
      "২১": 1748,
      "আগেই": 1749,
      "সম্পূর্ণ": 1750,
      "নিউ": 1751,
      "বললো": 1752,
      "চৌধ": 1753,
      "দিনে": 1754,
      "প্রতিনিধি": 1755,
      "ব্রি": 1756,
      "দেরকে": 1757,
      "বেঁ": 1758,
      "০১": 1759,
      "জিক": 1760,
      "ভোগ": 1761,
      "শনের": 1762,
      "গতি": 1763,
      "বাধা": 1764,
      "স্থানীয়": 1765,
      "সপ্ত": 1766,
      "নির্বাচন": 1767,
      "বিস্": 1768,
      "বললাম": 1769,
      "লীগের": 1770,
      "ইংরে": 1771,
      "পরা": 1772,
      "০৫": 1773,
      "হলেন": 1774,
      "যুক্তি": 1775,
      "পাহা": 1776,
      "জিজ্ঞে": 1777,
      "কোর": 1778,
      "র্শ": 1779,
      "জাহা": 1780,
      "পৃথিবী": 1781,
      "সাহেব": 1782,
      "দম": 1783,
      "চরণ": 1784,
      "অপেক্ষা": 1785,
      "সুখ": 1786,
      "স্টি": 1787,
      "দুজন": 1788,
      "মহিলা": 1789,
      "কদের": 1790,
      "ইব্": 1791,
      "স্বর": 1792,
      "ডাক": 1793,
      "খেয়ে": 1794,
      "এলাকায়": 1795,
      "থাকি": 1796,
      "পুরে": 1797,
      "তারি": 1798,
      "কাত": 1799,
      "খণ্ড": 1800,
      "জিজ্ঞেস": 1801,
      "গুণ": 1802,
      "তোর": 1803,
      "অনুর": 1804,
      "রাখতে": 1805,
      "নব": 1806,
      "স্বামী": 1807,
      "৩৮": 1808,
      "শ্বর": 1809,
      "মানের": 1810,
      "ফিক": 1811,
      "ফ্": 1812,
      "এখনও": 1813,
      "কোথাও": 1814,
      "বিবে": 1815,
      "রক্ষ": 1816,
      "সমস্যা": 1817,
      "পেরে": 1818,
      "আসতে": 1819,
      "বাধ্য": 1820,
      "নিঃ": 1821,
      "মুহূর্ত": 1822,
      "ক্তার": 1823,
      "ক্রিয়া": 1824,
      "বিজ্ঞান": 1825,
      "এঁ": 1826,
      "ক্রান্ত": 1827,
      "ড়ো": 1828,
      "ছয়": 1829,
      "মীর": 1830,
      "প্রথমে": 1831,
      "ইত্যাদি": 1832,
      "মহ": 1833,
      "রাখে": 1834,
      "কুমার": 1835,
      "থাকলে": 1836,
      "নিয়োগ": 1837,
      "হইবে": 1838,
      "চক": 1839,
      "ইসলামের": 1840,
      "দক্ষিণ": 1841,
      "রোগ": 1842,
      "সমূহ": 1843,
      "পয়": 1844,
      "আকাশ": 1845,
      "নেতৃ": 1846,
      "উদ্য": 1847,
      "যথা": 1848,
      "মায়": 1849,
      "আল্লাহ্": 1850,
      "অত্যন্ত": 1851,
      "কাজের": 1852,
      "যোগি": 1853,
      "দুঃখ": 1854,
      "দরজা": 1855,
      "থাকেন": 1856,
      "ষের": 1857,
      "দ্রুত": 1858,
      "সাল্লাম": 1859,
      "৬৮": 1860,
      "অনুযায়ী": 1861,
      "ঠিন": 1862,
      "ট্রে": 1863,
      "সকাল": 1864,
      "গড়ে": 1865,
      "ডু": 1866,
      "প্রাচ": 1867,
      "দ্ধা": 1868,
      "খর": 1869,
      "যোগা": 1870,
      "খুবই": 1871,
      "ক্ষেপ": 1872,
      "চান": 1873,
      "এখনো": 1874,
      "তান": 1875,
      "উল": 1876,
      "কেও": 1877,
      "জীবনে": 1878,
      "গেলেন": 1879,
      "তৎ": 1880,
      "নামের": 1881,
      "তালি": 1882,
      "আদায়": 1883,
      "কঠিন": 1884,
      "একমাত্র": 1885,
      "মন্ত": 1886,
      "বক": 1887,
      "আল্লাহ্র": 1888,
      "ভঙ্গ": 1889,
      "চুপ": 1890,
      "করত": 1891,
      "শোর": 1892,
      "তদ": 1893,
      "জবাব": 1894,
      "উদ্দেশ্য": 1895,
      "পাবে": 1896,
      "ইব্ন": 1897,
      "নৌ": 1898,
      "সন্দেহ": 1899,
      "দাঁড়িয়ে": 1900,
      "নান": 1901,
      "হইল": 1902,
      "ক্য": 1903,
      "সহায়": 1904,
      "ঘণ্": 1905,
      "পরিচয়": 1906,
      "স্তে": 1907,
      "আনা": 1908,
      "তাআলা": 1909,
      "থাকার": 1910,
      "চাপ": 1911,
      "ড়ির": 1912,
      "ব্যাংক": 1913,
      "অবশ্যই": 1914,
      "তাব": 1915,
      "অধিক": 1916,
      "কাগ": 1917,
      "জায়গায়": 1918,
      "দেশি": 1919,
      "তন্ত্র": 1920,
      "যাঁ": 1921,
      "গলায়": 1922,
      "৮৯": 1923,
      "কেরা": 1924,
      "বঙ্গ": 1925,
      "কালের": 1926,
      "শতাংশ": 1927,
      "দৃশ্য": 1928,
      "পরিণ": 1929,
      "নং": 1930,
      "প্রতিষ্ঠান": 1931,
      "৮৫": 1932,
      "র্ট": 1933,
      "সম্পাদক": 1934,
      "বন্দ": 1935,
      "পিত": 1936,
      "সামা": 1937,
      "গর্": 1938,
      "নামায": 1939,
      "র্জাতিক": 1940,
      "তুই": 1941,
      "গবে": 1942,
      "পৌঁ": 1943,
      "আসলে": 1944,
      "ঃপর": 1945,
      "ভাবিক": 1946,
      "কলকা": 1947,
      "কাটা": 1948,
      "হিসাবে": 1949,
      "প্রত্যেক": 1950,
      "ইউনিয়": 1951,
      "োধ": 1952,
      "স্বপ্": 1953,
      "সকালে": 1954,
      "লাগে": 1955,
      "র্য": 1956,
      "গভীর": 1957,
      "ধ্বং": 1958,
      "আন্তর্জাতিক": 1959,
      "বুদ্ধি": 1960,
      "শাস": 1961,
      "এদের": 1962,
      "ন্ধে": 1963,
      "আসবে": 1964,
      "বেড়ে": 1965,
      "বর্তমান": 1966,
      "স্থার": 1967,
      "গৌ": 1968,
      "ষ্কার": 1969,
      "দীন": 1970,
      "জিজ্ঞা": 1971,
      "ষ্ণ": 1972,
      "পদ্ধ": 1973,
      "গম": 1974,
      "দুল্লাহ": 1975,
      "বিষয়টি": 1976,
      "অতঃপর": 1977,
      "সড়": 1978,
      "৩৯": 1979,
      "তথা": 1980,
      "পরবর্তী": 1981,
      "দিত": 1982,
      "শোনা": 1983,
      "লুম": 1984,
      "পরিমাণ": 1985,
      "নদী": 1986,
      "মর্": 1987,
      "আগের": 1988,
      "হাল": 1989,
      "কালী": 1990,
      "নিহত": 1991,
      "অগ্র": 1992,
      "যদিও": 1993,
      "নেয়": 1994,
      "ধীরে": 1995,
      "প্যা": 1996,
      "আমের": 1997,
      "িল": 1998,
      "সঠিক": 1999,
      "ড়াল": 2000,
      "গলা": 2001,
      "বিধ": 2002,
      "ঢ়": 2003,
      "প্রস্তা": 2004,
      "স্বাভাবিক": 2005,
      "আবি": 2006,
      "শাস্তি": 2007,
      "বাসী": 2008,
      "চন্দ্র": 2009,
      "পাশা": 2010,
      "বলিয়া": 2011,
      "কমে": 2012,
      "ব্যাখ্যা": 2013,
      "সাক্ষ": 2014,
      "জনা": 2015,
      "বিরোধী": 2016,
      "আক্রম": 2017,
      "ঘুরে": 2018,
      "পাক": 2019,
      "িকা": 2020,
      "বুল": 2021,
      "ঠো": 2022,
      "আশ্র": 2023,
      "দ্রা": 2024,
      "আনন্দ": 2025,
      "পবিত্র": 2026,
      "বাগ": 2027,
      "নেন": 2028,
      "বাকি": 2029,
      "গায়ে": 2030,
      "৫৫": 2031,
      "সম্পদ": 2032,
      "নিরাপ": 2033,
      "সারে": 2034,
      "ইতিহাস": 2035,
      "ীতি": 2036,
      "ৃত": 2037,
      "ক্রমে": 2038,
      "দিলে": 2039,
      "কিত": 2040,
      "৩১": 2041,
      "পরীক্ষা": 2042,
      "স্থির": 2043,
      "মাসে": 2044,
      "খাওয়া": 2045,
      "উদ্ধার": 2046,
      "চোখের": 2047,
      "রূপে": 2048,
      "ন্স": 2049,
      "কাণ্ড": 2050,
      "চরিত": 2051,
      "০৬": 2052,
      "সবার": 2053,
      "পড়েছে": 2054,
      "বলী": 2055,
      "মামলা": 2056,
      "তেমন": 2057,
      "৩৬": 2058,
      "পরিবেশ": 2059,
      "জোর": 2060,
      "কল্যা": 2061,
      "ওয়": 2062,
      "প্রশ": 2063,
      "মৃত": 2064,
      "ভেতরে": 2065,
      "ব্যক্তির": 2066,
      "ভয়ে": 2067,
      "সহজ": 2068,
      "গঞ্জ": 2069,
      "হাসান": 2070,
      "লক": 2071,
      "ভাষায়": 2072,
      "উদ্দিন": 2073,
      "ইহা": 2074,
      "ভেঙে": 2075,
      "হিন্দু": 2076,
      "শিক্ষার্থ": 2077,
      "পোশা": 2078,
      "তৃতীয়": 2079,
      "জমা": 2080,
      "গাঁ": 2081,
      "এরা": 2082,
      "ল্যান্ড": 2083,
      "তীত": 2084,
      "ট্": 2085,
      "হেতু": 2086,
      "করলাম": 2087,
      "চিঠি": 2088,
      "সম্মান": 2089,
      "চৌধুরী": 2090,
      "সরে": 2091,
      "দয়": 2092,
      "গ্রন্থ": 2093,
      "দৈ": 2094,
      "খেতে": 2095,
      "ফাঁ": 2096,
      "উপজেলা": 2097,
      "স্থিতি": 2098,
      "স্কার": 2099,
      "চী": 2100,
      "পরিবর্তন": 2101,
      "আবদুল": 2102,
      "নিজস্ব": 2103,
      "বরণ": 2104,
      "পরিকল্প": 2105,
      "টিং": 2106,
      "কাউকে": 2107,
      "ুণ": 2108,
      "কম্": 2109,
      "মঙ্গল": 2110,
      "খল": 2111,
      "জাত": 2112,
      "উপজেলার": 2113,
      "রুল": 2114,
      "অধ্যা": 2115,
      "কারও": 2116,
      "১৯৭": 2117,
      "বলার": 2118,
      "মধ্যেই": 2119,
      "কির": 2120,
      "মিয়ে": 2121,
      "শান্তি": 2122,
      "সাল": 2123,
      "চলা": 2124,
      "প্রধানমন্ত্রী": 2125,
      "ব্যবসায়": 2126,
      "কোম্": 2127,
      "উপরে": 2128,
      "ভাবনা": 2129,
      "মিথ্যা": 2130,
      "ঘন": 2131,
      "পরের": 2132,
      "তল": 2133,
      "বুক": 2134,
      "কানে": 2135,
      "কারো": 2136,
      "উপায়": 2137,
      "৩৭": 2138,
      "শিয়া": 2139,
      "ঈমান": 2140,
      "মেয়ের": 2141,
      "৪৮": 2142,
      "ড়াতে": 2143,
      "প্রের": 2144,
      "মসজি": 2145,
      "বেশী": 2146,
      "আগামী": 2147,
      "দিষ্ট": 2148,
      "মরণ": 2149,
      "কিনা": 2150,
      "জিয়া": 2151,
      "অঞ্": 2152,
      "পরিচালক": 2153,
      "যুদ্ধের": 2154,
      "পরিষ": 2155,
      "গ্রামে": 2156,
      "নিয়ন্ত্র": 2157,
      "জুর": 2158,
      "ানায়": 2159,
      "হেসে": 2160,
      "নিত": 2161,
      "স্থাপন": 2162,
      "পরিচিত": 2163,
      "বৃষ্টি": 2164,
      "বাহিনীর": 2165,
      "ঘে": 2166,
      "জিজ্ঞাসা": 2167,
      "মৃত্যুর": 2168,
      "কৌশ": 2169,
      "সম্প্র": 2170,
      "শালী": 2171,
      "খোঁ": 2172,
      "ুক": 2173,
      "মুল": 2174,
      "বহ": 2175,
      "সুরা": 2176,
      "তরু": 2177,
      "ভগ": 2178,
      "শৃ": 2179,
      "নিল": 2180,
      "খাবার": 2181,
      "বৃদ্ধি": 2182,
      "কার্": 2183,
      "নিশ্চয়ই": 2184,
      "সাধ": 2185,
      "প্টে": 2186,
      "আশ্": 2187,
      "কট": 2188,
      "প্রত্য": 2189,
      "দণ্ড": 2190,
      "চাঁ": 2191,
      "সামান্য": 2192,
      "সূত্র": 2193,
      "পার্থ": 2194,
      "লাইন": 2195,
      "নৈতিক": 2196,
      "ন্টি": 2197,
      "ভেতর": 2198,
      "মাছ": 2199,
      "আয়া": 2200,
      "যোগাযোগ": 2201,
      "কাপড়": 2202,
      "তাল": 2203,
      "ইবনু": 2204,
      "টেলি": 2205,
      "ৃতি": 2206,
      "বাসা": 2207,
      "মোট": 2208,
      "ফ্র": 2209,
      "পেতে": 2210,
      "তাকা": 2211,
      "বাতি": 2212,
      "প্রভাব": 2213,
      "প্রতিটি": 2214,
      "জনক": 2215,
      "টান": 2216,
      "পৃষ্ঠ": 2217,
      "শিক্ষক": 2218,
      "সেদিন": 2219,
      "ঘটনার": 2220,
      "চতু": 2221,
      "প্তার": 2222,
      "কথ": 2223,
      "গ্যা": 2224,
      "পৃথিবীর": 2225,
      "ুয়ারি": 2226,
      "শুনতে": 2227,
      "পদে": 2228,
      "সম্মে": 2229,
      "মানুষকে": 2230,
      "প্রকার": 2231,
      "ভদ্র": 2232,
      "রঙ": 2233,
      "রাস": 2234,
      "চলছে": 2235,
      "অল": 2236,
      "ত্বে": 2237,
      "সামাজিক": 2238,
      "পাশ": 2239,
      "পড়তে": 2240,
      "বলছে": 2241,
      "পেছনে": 2242,
      "ব্যস্ত": 2243,
      "দির": 2244,
      "েরা": 2245,
      "বলেই": 2246,
      "যাও": 2247,
      "ীকে": 2248,
      "মূলক": 2249,
      "৪৫": 2250,
      "অক্": 2251,
      "ধো": 2252,
      "নগ": 2253,
      "সংগ্রহ": 2254,
      "তদন্ত": 2255,
      "র্ষ": 2256,
      "যথে": 2257,
      "পাপ": 2258,
      "গোপন": 2259,
      "গন্ধ": 2260,
      "আনু": 2261,
      "নির্মাণ": 2262,
      "পিতা": 2263,
      "খুশি": 2264,
      "ন্না": 2265,
      "সম্বন্ধে": 2266,
      "পট": 2267,
      "মায়ের": 2268,
      "সুবিধা": 2269,
      "জানেন": 2270,
      "হয়েছেন": 2271,
      "পছন্দ": 2272,
      "মেনে": 2273,
      "যিনি": 2274,
      "সাদা": 2275,
      "সহী": 2276,
      "মির": 2277,
      "লাশ": 2278,
      "এফ": 2279,
      "কথায়": 2280,
      "নিচে": 2281,
      "অতএব": 2282,
      "চেয়ারম্যান": 2283,
      "ভবিষ": 2284,
      "খ্যাত": 2285,
      "অস্ত্র": 2286,
      "পুরের": 2287,
      "নন": 2288,
      "দোষ": 2289,
      "নারে": 2290,
      "পরিবার": 2291,
      "ন্যায়": 2292,
      "সুল": 2293,
      "অস্ত": 2294,
      "দাহ": 2295,
      "কলেজ": 2296,
      "ম্বা": 2297,
      "চট্টগ্রাম": 2298,
      "হইয়াছে": 2299,
      "নই": 2300,
      "সংখ্য": 2301,
      "রং": 2302,
      "হাতের": 2303,
      "আদেশ": 2304,
      "ডো": 2305,
      "জার্": 2306,
      "টাকার": 2307,
      "শহর": 2308,
      "সোম": 2309,
      "মুখের": 2310,
      "পাশি": 2311,
      "চন": 2312,
      "ংসা": 2313,
      "রাগ": 2314,
      "নীল": 2315,
      "প্রকৃত": 2316,
      "গ্রেপ্তার": 2317,
      "ক্কা": 2318,
      "পড়ি": 2319,
      "জাতির": 2320,
      "ত্যাগ": 2321,
      "অন্তর্": 2322,
      "যুদ্ধে": 2323,
      "সময়ের": 2324,
      "উট": 2325,
      "তাড়া": 2326,
      "ডাক্তার": 2327,
      "ম্য": 2328,
      "আলোকে": 2329,
      "বন্": 2330,
      "বেল": 2331,
      "তেও": 2332,
      "ঘি": 2333,
      "ছুটে": 2334,
      "আহত": 2335,
      "খুঁজে": 2336,
      "৬৯": 2337,
      "পুলিশের": 2338,
      "(,": 2339,
      "যুগ": 2340,
      "প্রভ": 2341,
      "ওয়ান": 2342,
      "ান্না": 2343,
      "তঃ": 2344,
      "গিয়েছিল": 2345,
      "চম": 2346,
      "শায়": 2347,
      "আসার": 2348,
      "করলো": 2349,
      "তিনটি": 2350,
      "ভ্যা": 2351,
      "উন্ন": 2352,
      "আহমদ": 2353,
      "রর": 2354,
      "পাশের": 2355,
      "রাজধান": 2356,
      "ভারতীয়": 2357,
      "কিশোর": 2358,
      "করেই": 2359,
      "বাবার": 2360,
      "বাজারে": 2361,
      "ভবিষ্য": 2362,
      "আগুন": 2363,
      "ঙ্ক": 2364,
      "ছাড়": 2365,
      "শহরের": 2366,
      "ইনি": 2367,
      "্যারি": 2368,
      "এমনকি": 2369,
      "মেরে": 2370,
      "উভয়": 2371,
      "হারিয়ে": 2372,
      "ওটা": 2373,
      "নিবার": 2374,
      "রয়ে": 2375,
      "আলম": 2376,
      "অবাক": 2377,
      "নূ": 2378,
      "পেল": 2379,
      "স্টা": 2380,
      "গারে": 2381,
      "রসূ": 2382,
      "পাশাপাশি": 2383,
      "মণ": 2384,
      "৭০": 2385,
      "৪৯": 2386,
      "শোধ": 2387,
      "কথাটা": 2388,
      "মিটার": 2389,
      "চ্য": 2390,
      "বৃদ্ধ": 2391,
      "দুর্বল": 2392,
      "৮১": 2393,
      "বিজয়": 2394,
      "নিষে": 2395,
      "অপরাধ": 2396,
      "বাচ্": 2397,
      "ঘটনায়": 2398,
      "যথেষ্ট": 2399,
      "খোলা": 2400,
      "চ্যা": 2401,
      "সাদ": 2402,
      "সত্ত": 2403,
      "বিএনপির": 2404,
      "আকা": 2405,
      "সহিত": 2406,
      "টেনে": 2407,
      "সিডে": 2408,
      "জড়": 2409,
      "শির": 2410,
      "মর্যা": 2411,
      "শর্ত": 2412,
      "ইচ্ছে": 2413,
      "জেনে": 2414,
      "জাহ": 2415,
      "পরিবারের": 2416,
      "বিনি": 2417,
      "অনা": 2418,
      "বুঝে": 2419,
      "ষু": 2420,
      "পানির": 2421,
      "রাস্তা": 2422,
      "নির্দিষ্ট": 2423,
      "বাদের": 2424,
      "ঢুকে": 2425,
      "ভুক্ত": 2426,
      "পাকিস্তান": 2427,
      "বয়স": 2428,
      "বৌ": 2429,
      "মিয়া": 2430,
      "নম্বর": 2431,
      "প্রতিবেদক": 2432,
      "দিগ": 2433,
      "্তে": 2434,
      "সাক্ষা": 2435,
      "ঘুর": 2436,
      "তেমনি": 2437,
      "ভাবেই": 2438,
      "বলো": 2439,
      "ণাল": 2440,
      "মেন্ট": 2441,
      "রাট": 2442,
      "প্ল": 2443,
      "উপল": 2444,
      "পল": 2445,
      "ক্ষমা": 2446,
      "বর্তমানে": 2447,
      "বিক্রি": 2448,
      "সুস্থ": 2449,
      "হরি": 2450,
      "বাতা": 2451,
      "সাবেক": 2452,
      "গ্ন": 2453,
      "চালা": 2454,
      "কয়েকটি": 2455,
      "কারি": 2456,
      "তাহাদের": 2457,
      "বাণি": 2458,
      "কিয়া": 2459,
      "লেক": 2460,
      "মোহাম্মদ": 2461,
      "পাঠা": 2462,
      "পঞ্চ": 2463,
      "বৈঠ": 2464,
      "অং": 2465,
      "এলাকা": 2466,
      "বটে": 2467,
      "অনুসর": 2468,
      "লোকে": 2469,
      "ডেকে": 2470,
      "মুর": 2471,
      "রচনা": 2472,
      "পোশাক": 2473,
      "স্বাস্থ": 2474,
      "শাই": 2475,
      "সপ্তা": 2476,
      "ঘুম": 2477,
      "বিভাগের": 2478,
      "বিশাল": 2479,
      "সাড়ে": 2480,
      "যী": 2481,
      "হুল": 2482,
      "ুতি": 2483,
      "পরিণত": 2484,
      "পর্যায়ে": 2485,
      "৬৫": 2486,
      "আক": 2487,
      "লীগ": 2488,
      "নির্ভর": 2489,
      "আয়োজন": 2490,
      "পক্ষের": 2491,
      "লেট": 2492,
      "টিক": 2493,
      "ওল": 2494,
      "হবার": 2495,
      "আপনাদের": 2496,
      "এদিকে": 2497,
      "কীভাবে": 2498,
      "প্রকাশিত": 2499,
      "ভাগ্য": 2500,
      "পশ্চিম": 2501,
      "শ্রমিক": 2502,
      "সাংবা": 2503,
      "বোর্": 2504,
      "ধ্বংস": 2505,
      "লোকটা": 2506,
      "ছন": 2507,
      "উত্তম": 2508,
      "খারী": 2509,
      "ফোর": 2510,
      "অল্প": 2511,
      "রাঃ": 2512,
      "ধ্ব": 2513,
      "চুক্তি": 2514,
      "বাঙা": 2515,
      "জঙ্গ": 2516,
      "সৈন্য": 2517,
      "ডিয়া": 2518,
